tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/php'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'homebrew/x11'
tap 'vitorgalvao/tiny-scripts'
cask 'java'
brew 'ant'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'berkeley-db4'
brew 'icu4c'
brew 'boost'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'clang-format'
brew 'openssl'
brew 'curl'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'pcre'
brew 'git'
brew 'docker'
brew 'docker-machine'
brew 'fish'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'jpeg'
brew 'libtiff'
brew 'gd'
brew 'gdb'
brew 'git-flow'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'gradle'
brew 'hr'
brew 'hub'
brew 'jenv'
brew 'snappy'
brew 'leveldb'
brew 'libevent'
brew 'libtool'
brew 'libxml2'
brew 'maven'
brew 'mercurial'
brew 'protobuf'
brew 'mobile-shell'
brew 'node'
brew 'p7zip'
brew 'phantomjs'
brew 'qt'
brew 'qt5'
brew 'terminal-notifier'
brew 'unixodbc'
brew 'valgrind'
brew 'wget'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/php/php55'
brew 'homebrew/science/r'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/isl011'
brew 'homebrew/versions/cloog018'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc49'
brew 'vitorgalvao/tiny-scripts/cask-repair'
cask 'android-file-transfer'
cask 'android-studio'
cask 'appcleaner'
cask 'atom'
cask 'charles'
cask 'curse-client'
cask 'dash'
cask 'dolphin'
cask 'eclipse-cpp'
cask 'igetter'
cask 'imagealpha'
cask 'imageoptim'
cask 'intellij-idea'
cask 'lastpass'
cask 'liteicon'
cask 'macdown'
cask 'minecraft'
cask 'monotype-skyfonts'
cask 'mp4tools'
cask 'osxfuse'
cask 'phpstorm'
cask 'pngyu'
cask 'rescuetime'
cask 'rstudio'
cask 'sequel-pro'
cask 'slack'
cask 'texshop'
cask 'texstudio'
cask 'virtualbox'
cask 'viscosity'
cask 'visual-studio-code'
cask 'webstorm'
cask 'webstorm-eap'
